/* No comment provided by engineer. */
"Are you sure?" = "確定？";

/* No comment provided by engineer. */
"Broadcast" = "生放送";

/* No comment provided by engineer. */
"Broadcast Failed" = "放送できない";

/* No comment provided by engineer. */
"BROADCASTING" = "放送中";

/* No comment provided by engineer. */
"Broadcasting stopped!" = "生放送終了!";

/* No comment provided by engineer. */
"Can't connect to server!" = "サーバーと接続できない！";

/* No comment provided by engineer. */
"Can't find live server!" = "生放送サーバーを見つけない！";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Choose game" = "ゲーム選択";

/* No comment provided by engineer. */
"Continue" = "続き";

/* No comment provided by engineer. */
"Delete" = "削除";

/* No comment provided by engineer. */
"Download Shou.TV" = "ダウンロード Shou.TV";

/* No comment provided by engineer. */
"Error! Please try again" = "エラー！もう一度ください";

/* No comment provided by engineer. */
"My Broadcast Streams" = "私の放送ビデオ";

/* No comment provided by engineer. */
"Network connection error" = "インターネット　エラー";

/* No comment provided by engineer. */
"No Internet Connection." = "インターネット無し";

"Shou.TV server maintenance" = "サーバー修理中";

/* No comment provided by engineer. */
"Note" = "注意";

/* No comment provided by engineer. */
"OK" = "確定";

/* No comment provided by engineer. */
"LOG_OUT" = "退出";

/* No comment provided by engineer. */
"Open In..." = "…で開く";

/* No comment provided by engineer. */
"Open my broadcast streams list" = "私の放送ビデオを開く";

/* No comment provided by engineer. */
"Play" = "放送";

/* No comment provided by engineer. */
"Please allow Shou access Microphone in iOS Settings > Privacy > Microphone." = "設定 - プライバシー - マイク”でShouのマイクのアクセスを許してください";

/* No comment provided by engineer. */
"Please allow Shou access Album in iOS Settings > Privacy > Photos." = "設定 - プライバシー - 写真”でShouの写真のアクセスを許してください";

/* No comment provided by engineer. */
"Please enter broadcast title" = "放送タイトルを入力してください";

/* No comment provided by engineer. */
"Please select a game" = "ゲームを選択してください";

/* No comment provided by engineer. */
"Please upgrade Shou.TV to 0.5.0+" = "Shou.TVを0.5.0+バージョンに更新してください";

/* No comment provided by engineer. */
"Record" = "録画";

/* No comment provided by engineer. */
"Record screen" = "スクリーン録画";

/* No comment provided by engineer. */
"RECORDING" = "録画中";

/* No comment provided by engineer. */
"Recording stopped!" = "録画停止！";

/* No comment provided by engineer. */
"Recordings" = "録画のビデオ";

/* No comment provided by engineer. */
"Save failed!" = "保存失敗！";

"Dont support 1080P video save to Camera Roll" = "カメラロールに1080P録画を保存できない";

/* No comment provided by engineer. */
"Save Successfully!" = "保存成功！";

/* No comment provided by engineer. */
"Save to Camera Roll" = "写真に保存";

/* No comment provided by engineer. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Share failed" = "共有失敗";

/* No comment provided by engineer. */
"Shou" = "Shou";

/* No comment provided by engineer. */
"Sign in" = "登録";

/* No comment provided by engineer. */
"Sign in with Shou.TV" = "Shou.TVで登録";

"Learn more" = "もーと詳しくに";

"not_support_title" = "ShouはジェイルブレイクのiPad 2、3 iPhone 4のみサッポトする，ただし AirShou はこういう設備をサッポトします， shou.tv/ios";

/* No comment provided by engineer. */
"Start" = "スタート";

/* No comment provided by engineer. */
"Start Broadcast" = "放送スタート";

/* No comment provided by engineer. */
"Start Record" = "録画スタート";

/* No comment provided by engineer. */
"Stop" = "中止";

/* No comment provided by engineer. */
"Stop Broadcasting" = "放送中止";

/* No comment provided by engineer. */
"Stop Recording" = "録画中止";

/* No comment provided by engineer. */
"Title" = "タイトル";

/* No comment provided by engineer. */
"To record most games, turn on AssistiveTouch in iOS Settings > General > Accessibility > AssistiveTouch." = "ゲーム録画のために，AssistiveTouchを開いてください,iOS 設定 > 一般 > アクセシビリティ > AssistiveTouch";


/* No comment provided by engineer. */
"Watch my live stream" = "私の録画を見る";

/* No comment provided by engineer. */
"You need to install Shou.TV from AppStore to sign in the app" = "アップルストアで Shou.TVをダウンロードしてください";

/* No comment provided by engineer. */
"BROADCAST_RECORD"  = "放送また録画";

/* No comment provided by engineer. */
"BROADCAST"           = "放送";

/* No comment provided by engineer. */
"RECORD"              = "録画";

/* No comment provided by engineer. */
"FORMAT"              = "フォーマット";

/* No comment provided by engineer. */
"TS"                    = "TS";

/* No comment provided by engineer. */
"MKV"                   = "MKV";

/* No comment provided by engineer. */
"MP4"                   = "MP4";

/* No comment provided by engineer. */
"MOV"                   = "MOV";

/* No comment provided by engineer. */
"FLV"                   = "FLV";

/* No comment provided by engineer. */
"VIDEO_ORIENTATION" = "スクリーン方向";

/* No comment provided by engineer. */
"PORTRAIT"            = "縦";

/* No comment provided by engineer. */
"LANDSCAPE_LEFT"      = "横 (Homeが左に)";

/* No comment provided by engineer. */
"LANDSCAPE_RIGHT"     = "横 (Homeが右に)";

/* No comment provided by engineer. */
"PORTRAIT_UPSIDE"     = "縦 (逆立ち)";

/* No comment provided by engineer. */
"QUALITY" = "画面品質";

/* No comment provided by engineer. */
"LOW" = "低";

/* No comment provided by engineer. */
"MEDIUM" = "中";

/* No comment provided by engineer. */
"HIGH" = "高";

/* No comment provided by engineer. */
"RESOLUTION"  = "解像度";

/* No comment provided by engineer. */
"R240P"         = "240P";

/* No comment provided by engineer. */
"R360P"         = "360P";

/* No comment provided by engineer. */
"R480P"         = "480P";

/* No comment provided by engineer. */
"R640P"         = "640P";

/* No comment provided by engineer. */
"R720P"         = "720P";

/* No comment provided by engineer. */
"R1080P"        = "1080P";

/* No comment provided by engineer. */
"BITRATE"     = "ビットレート";

/* No comment provided by engineer. */
"B256KB"        = "256 Kbps";

/* No comment provided by engineer. */
"B512KB"        = "512 Kbps";

/* No comment provided by engineer. */
"B1MB"          = "1 Mbps";

/* No comment provided by engineer. */
"B2MB"          = "2 Mbps";

/* No comment provided by engineer. */
"B3MB"          = "3 Mbps";

/* No comment provided by engineer. */
"B4MB"          = "4 Mbps";

/* No comment provided by engineer. */
"B6MB"          = "6 Mbps";

/* No comment provided by engineer. */
"B8MB"          = "8 Mbps";

/* No comment provided by engineer. */
"B10MB"         = "10 Mbps";

/* No comment provided by engineer. */
"B16MB"         = "16 Mbps";

/* No comment provided by engineer. */
"HELP"            = "ヘルプ";

/* No comment provided by engineer. */
"DOWNLOAD"        = "Download";

/* No comment provided by engineer. */
"FACECAM"         = "前置カメラ";

/*No comment provided by engineer.*/
"FLOATING AVATAR" = "サスペンションアバター";

/* No comment provided by engineer. */
"FAQ"               = "FAQ";

/* No comment provided by engineer. */
"WEBSITE"           = "ウェブサイト";

/* No comment provided by engineer. */
"TWITTER"           = "Twitter";

/* No comment provided by engineer. */
"FACEBOOK"          = "Facebook";

/* No comment provided by engineer. */
"GOOGLE_PLUS"       = "Google+";

/* No comment provided by engineer. */
"PRIVACY_POLICY"    = "プライバシー";

/* No comment provided by engineer.*/
"FEEDBACK"      =   "意見";

/* No comment provided by engineer. */
"TERMS_OF_SERVICE"  = "サービス条件";

/* No comment provided by engineer. */
"ABOUT"       = "Shouとは";

/* No comment provided by engineer. */
"VERSION"       = "バージョン";

/* No comment provided by engineer. */
"COPYRIGHT"     = "著作権";

/* No comment provided by engineer. */
"LOG_OUT_GROUP"    = "";

/* No comment provided by engineer. */
"LOG_OUT"          = "退出";

/* No comment provided by engineer. */
"DOWNLOAD_VIEWER_SHOU"  = "(Shou.TV)をダウンロード";

/* No comment provided by engineer. */
"DOWNLOAD_VIEWER_233"   = "(233携帯放送をダウンロード)";

/* No comment provided by engineer. */
"DOWNLOAD_RECORDER_SHOU"  = "(Shou.TV)録画端末をダウンロード";

/* No comment provided by engineer. */
"DOWNLOAD_RECORDER_233"   = "(233.TV)録画端末をダウンロード";

/* No comment provided by engineer. */
"give"        =   "寄贈";